{"date": "20251213", "extracted_at": "2026-02-14T08:14:20", "file_count": 3, "files": [{"pdf": "4937_1030_G-Waqoo_SBCメディカルグループ株式会社による当社株式に対する公開買付けの結果並びに親会社、その他の関係会社、筆頭株主及び主要株主の異動のお知らせ.pdf", "code": "4937", "company": "G-Waqoo", "category": "その他", "url": "https://www.release.tdnet.info/inbs/140120251213519423.pdf", "pages": ["1  \n  \n \n2025 年12 月13 日 \n各 位 \n会 社 名 株式会社Waqoo \n代表者名 代表取締役社長 佐俣 文平 \n \n（コード：4937 東証グロース） \n問合せ先 管理部部長   古谷 恵輔 \n（TEL．03-6805-4600） \n \n \nその他の関係会社であるSBC メディカルグループ株式会社による当社株式に対する公開買付けの結果 \n並びに親会社、その他の関係会社、主要株主である筆頭株主及び主要株主の異動に関するお知らせ \n \n \nSBC メディカルグループ株式会社（以下「公開買付者」といいます。）が2025 年11 月14 日から実施し\nておりました当社の普通株式（以下「当社株式」といいます。）に対する公開買付け（以下「本公開買付\nけ」といいます。）が、2025 年12 月12 日をもって終了いたしましたので、下記のとおりお知らせいたし\nます。 \nまた、本公開買付けの結果、2025 年12 月19 日（本公開買付けの決済の開始日）をもって、当社の親\n会社、その他の関係会社、主要株主である筆頭株主及び主要株主の異動が生じる見込みとなりましたの\nで、併せて下記のとおりお知らせいたします。 \n \n記 \n \n１． 本公開買付けの結果について \n当社は、本日、公開買付者より、添付資料「株式会社Waqoo 株式（証券コード4937）に対する公開\n買付けの結果に関するお知らせ」に記載のとおり、本公開買付けの結果について報告を受けました。 \n \n２． 親会社、その他の関係会社、主要株主である筆頭株主及び主要株主の異動について \n（１） 異動予定年月日 \n2025 年12 月19 日（本公開買付けの決済の開始日） \n \n（２） 異動が生じる経緯 \n当社は、本日、公開買付者より、本公開買付けを通じて、公開買付者が当社株式575,052 株を取得\nすることとなった旨の報告を受けました。 \nこの結果、本公開買付けの決済が行われた場合には、2025 年12 月19 日（本公開買付けの決済の\n開始日）付で、当社の総株主の議決権の数に対する公開買付者の所有する議決権の数の割合が50％\n超となるため、当社のその他の関係会社であった公開買付者は、新たに当社の親会社及び主要株主で\nある筆頭株主に該当することとなります。一方で、当社の主要株主である筆頭株主の相川佳之氏は、\n2025 年12 月19 日（本公開買付けの決済の開始日）付でその所有する当社株式の全てを本公開買付\nけによらない市場外取引により譲渡する予定であるため、同日付で、当社の主要株主である筆頭株主\nに該当しないこととなります。また、当社の主要株主である井上裕基氏は、その所有する当社株式の\nうち45,000 株を本公開買付けに応募し、うち40,500 株が本公開買付けにより決済される予定である\nため、2025 年12 月19 日（本公開買付けの決済の開始日）付で、当社の主要株主に該当しないこと\nとなります。", "2  \n  \n（３） 異動する株主の概要 \n① \n新たにその他の関係会社から親会社に該当することになる株主の概要 \n（１） 名称 \nSBC メディカルグループ株式会社 \n（２） 所在地 \n神奈川県横浜市戸塚区上倉田町908 番地 \n（３） 代表者の役職・氏名 代表取締役社長 相川 慶子 \n（４） 事業内容 \n医療機関、国内外企業の運営及び経営支援並びに経営コンサルティン\nグ事業 \n（５） 資本金 \n12 百万円（2025 年11 月13 日現在） \n（６） 設立年月日 \n2003 年６月18 日 \n（７） 大株主及び持株比率 SBC Medical Group Incorporated100％ \n（８）当社と公開買付者の関係 \n \n資本関係 \n公開買付者は、本日現在、当社株式353,600（所有割合（注１）：\n9.49％）を所有しております。公開買付者の取締役である相川佳之氏\nは、本日現在、当社株式989,802 株（所有割合：26.58％）を所有して\nおります。 \n人的関係 \n該当事項はありません。 \n取引関係 \n該当事項はありません。 \n関連当事者への該当\n状況 \n公開買付者は当社のその他の関係会社であり、関連当事者に該当しま\nす。 \n（注１）「所有割合」とは、当社が2025 年11 月13 日に公表した「2025 年９月期決算短信〔日本基準〕\n（連結）」に記載された2025 年９月30 日現在の当社の発行済株式総数（3,622,668 株）から、\n同日現在の当社が所有する自己株式数（100,023 株）を控除し 、2025 年10 月17 日現在残存し\nている新株予約権（第４回新株予約権4,020 個、第５回新株予約権146 個、第６回新株予約権\n257 個、第７回新株予約権210 個、第８回新株予約権2,510 個、第９回新株予約権56,559 個、\n第10 回新株予約権72 個及び第11 回新株予約権298 個）の目的となる当社株式の数（201,468\n株）を加算した株式数（3,724,113 株。以下「本基準株式数」といいます。）に対する割合をい\nい、その計算において小数点以下第三位を四捨五入しております。以下、所有割合の計算におい\nて同じとします。 \n \n② \n主要株主である筆頭株主に該当しないこととなる株主の概要 \n（１）氏名 \n相川 佳之 \n（２）住所 \n東京都新宿区 \n \n③ \n主要株主に該当しないこととなる株主の概要 \n（１）氏名 \n井上 裕基 \n（２）住所 \n東京都港区 \n \n（４） 異動前後における異動する株主の所有する議決権の数、議決権所有割合 \n① \nSBC メディカルグループ株式会社（公開買付者） \n属性 \n議決権の数（議決権所有割合（注２）） \n大株主順位 \n直接所有分 \n合算対象分\n（注３） \n合計 \n異動前 \nその他の関係\n会社 \n3,536 個\n（9.49％） \n9,898 個\n（26.58％） \n13,434 個\n（36.07％） \n３位", "3  \n  \n異動後 \n親会社及び主\n要株主である\n筆頭株主 \n19,184 個\n（51.51％） \n― \n19,184 個\n（51.51％） \n１位 \n（注２）「議決権所有割合」とは、本基準株式数（3,724,113 株）に係る議決権数（37,241 個）に対する\n割合をいい、その計算において小数点以下第三位を四捨五入しております。 \n（注３）同社は当社の議決権を9.49％保有しており、また当社の主要株主及び筆頭株主である相川佳之氏\nは同社の株式を間接的に保有していることから、同社と緊密な者及び同意している者に該当し、\nかつ、相川佳之氏は当社の議決権を26.58％保有していることから、異動前において同社を「そ\nの他の関係会社」としております。 \n \n② \n相川佳之 \n \n属性 \n議決権の数（議決権所有割合（注２）） \n大株主順位 \n直接所有分 \n合算対象分 \n合計 \n異動前 \n主要株主であ\nる筆頭株主 \n9,898 個\n（26.58％） \n― \n9,898 個\n（26.58％） \n１位 \n異動後 \n― \n― \n― \n― \n― \n \n③ \n井上裕基 \n \n属性 \n議決権の数（議決権所有割合（注２）） \n大株主順位 \n直接所有分 \n合算対象分 \n合計 \n異動前 \n主要株主 \n3,865 個\n（10.38％） \n― \n3,865 個\n（10.38％） \n２位 \n異動後 \n― \n3,460 個\n（9.29％） \n― \n3,460 個\n（9.29％） \n２位 \n \n（５） 開示対象となる非上場の親会社等の変更の有無等 \n該当事項はありません。 \n \n（６） 今後の見通し \n当社が2025 年11 月13 日付で公表した「その他の関係会社であるSBC メディカルグループ株式会\n社による当社株式に対する公開買付けに関する意見表明のお知らせ」に記載のとおり、本公開買付け\nは当社株式の上場廃止を企図するものではなく、本公開買付け成立後も、当社株式は東京証券取引所\nグロース市場において上場が維持される予定です。 \nなお、親会社の異動が当社の業績に与える影響については、今後、公表すべき事象が生じた場合に\nは、速やかに開示いたします。 \n以 上 \n \n（添付資料） \nSBC メディカルグループ株式会社による2025 年12 月13 日付「株式会社Waqoo 株式（証券コード4937）に\n対する公開買付けの結果に関するお知らせ」", "1 \n \n（添付資料） \n2025 年12 月13 日 \n各 位 \n会\n社\n名 \nSBC メディカルグループ株式会社 \n代表者名 \n代表取締役 相川 慶子 \n \n \n株式会社Waqoo 株式（証券コード4937）に対する \n公開買付けの結果に関するお知らせ \n \n \nSBC メディカルグループ株式会社（以下「公開買付者」といいます。）は、2025 年11 月13 日、株式会社\nWaqoo（証券コード4937、株式会社東京証券取引所（以下「東京証券取引所」といいます。）グロース市場上\n場、以下「対象者」といいます。）の普通株式（以下「対象者株式」といいます。）を金融商品取引法（昭和\n23 年法律第25 号。その後の改正を含みます。以下「法」といいます。）による公開買付け（以下「本公開買\n付け」といいます。）により取得することを決定し、2025 年11 月14 日より本公開買付けを実施しておりまし\nたが、本公開買付けが2025 年12 月12 日をもって終了いたしましたので、下記のとおりお知らせいたしま\nす。 \n公開買付者は、本公開買付けを通じて、2025 年12 月19 日（本公開買付けの決済の開始日）付で、対象者\n株式575,052 株を取得することとなりました。また、対象者の主要株主である筆頭株主の相川佳之氏は、2025\n年12 月19 日（本公開買付けの決済の開始日）付で、その所有する対象者株式の全てを本公開買付けによらな\nい市場外取引により公開買付者に対して譲渡する予定です。この結果、2025 年12 月19 日（本公開買付けの\n決済の開始日）付で、対象者の総株主の議決権の数に対する公開買付者の所有する議決権の数の割合が50％\n超となるため、公開買付者は、新たに対象者の親会社及び主要株主である筆頭株主に該当することとなりま\nす。 \n \n記 \n \n１．買付け等の概要 \n（１）公開買付者の名称及び所在地 \nSBC メディカルグループ株式会社 \n神奈川県横浜市戸塚区上倉田町908 番地 \n \n（２）対象者の名称 \n株式会社Waqoo \n \n（３）買付け等に係る株券等の種類 \n普通株式 \n \n（４）買付予定の株券等の数 \n買付予定数 \n買付予定数の下限 \n買付予定数の上限 \n575,000（株） \n―（株） \n575,000（株） \n（注１）本公開買付けに応募された株券等（以下「応募株券等」といいます。）の数の合計が買付予定数の上\n限（575,000 株）以下の場合は、応募株券等の全部の買付け等を行います。応募株券等の数の合計が\n買付予定数の上限（575,000 株）を超える場合は、その超える部分の全部又は一部の買付け等を行わ\nないものとし、法第27 条の13 第５項及び発行者以外の者による株券等の公開買付けの開示に関する", "2 \n \n内閣府令（平成２年大蔵省令第38 号。その後の改正を含みます。以下「府令」といいます。）第32 条\nに規定するあん分比例の方式により、株券等の買付け等に係る受渡しその他の決済を行います。 \n（注２）本公開買付けを通じて、対象者が所有する自己株式を取得する予定はありません。 \n（注３）単元未満株式についても、本公開買付けの対象としております。なお、会社法（平成17 年法律第86\n号。その後の改正を含みます。）に従って株主による単元未満株式買取請求権が行使された場合には、\n対象者は法令の手続に従い本公開買付けにおける買付け等の期間（以下「公開買付期間」といいま\nす。）中に自己の株式を買い取ることがあります。 \n（注４）公開買付期間の末日までに、対象者の新株予約権が行使される可能性がありますが、当該行使により\n発行又は移転される対象者株式も本公開買付けの対象となります。 \n \n（５）買付け等の期間 \n① 買付け等の期間 \n2025 年11 月14 日（金曜日）から2025 年12 月12 日（金曜日）まで（20 営業日） \n \n② 対象者の請求に基づく延長の可能性 \n法第27 条の10 第３項の規定により、対象者から公開買付期間の延長を請求する旨の記載がされた\n意見表明報告書が提出された場合は、公開買付期間は30 営業日、2025 年12 月26 日（金曜日）まで\nとなる予定でしたが、該当事項はありませんでした。 \n \n（６）買付け等の価格 \n普通株式１株につき、金1,900 円 \n \n２．買付け等の結果 \n（１）公開買付けの成否 \n本公開買付けにおいては、応募株券等の数の合計が買付予定数の上限（575,000 株）を超えたため、公\n開買付開始公告及び公開買付届出書に記載のとおり、法第27 条の13 第４項第２号に基づき、その超え\nる部分の全部又は一部の買付け等は行わないものとし、法第27 条の13 第５項及び府令第32 条に規定す\nるあん分比例の方式により、株券等の買付け等に係る受渡しその他の決済を行います。 \n \n（２）公開買付けの結果の公告日及び公告掲載新聞名 \n法第27 条の13 第１項の規定に基づき、金融商品取引法施行令（昭和40 年政令第321 号。その後の改\n正も含みます。）第９条の４及び府令第30 条の２に規定する方法により、2025 年12 月13 日に東京証券\n取引所において、本公開買付けの結果を報道機関に公表いたしました。 \n \n（３）買付け等を行った株券等の数 \n株券等の種類 \n① 株式に換算した応募数 \n② 株式に換算した買付数 \n株\n券 \n637,817 株 \n575,052 株  \n新\n株\n予\n約\n権\n証\n券 \n－株 \n－株  \n新株予約権付社債券 \n－株 \n－株  \n株券等信託受益証券 \n（\n） \n－株 \n－株  \n株\n券\n等\n預\n託\n証\n券 \n（\n） \n－株 \n－株", "3 \n \n合 計 \n637,817 株 \n575,052 株  \n（潜在株券等の数の合計） \n（－株） \n（－株） \n \n（４）買付け等を行った後における株券等所有割合 \n買付け等前における公開買付者の \n所有株券等に係る議決権の数 \n3,536 個 \n（買付け等前における株券等所有割合 9.49％） \n買付け等前における特別関係者の \n所有株券等に係る議決権の数 \n9,898 個 \n（買付け等前における株券等所有割合 26.58％） \n買付け等後における公開買付者の \n所有株券等に係る議決権の数 \n9,286 個 \n（買付け等後における株券等所有割合 24.93％） \n買付け等後における特別関係者の \n所有株券等に係る議決権の数 \n9,898 個 \n（買付け等後における株券等所有割合 26.58％） \n対象者の総株主の議決権の数 \n35,977 個 \n \n（注１）「買付け等前における特別関係者の所有株券等に係る議決権の数」は、各特別関係者（ただし、特別\n関係者のうち法第27 条の２第１項各号における株券等所有割合の計算において府令第３条第２項第\n１号に基づき特別関係者から除外される者を除きます。）が所有する株券等に係る議決権の数の合計\nを記載しております。 \n（注２）「対象者の総株主の議決権の数」は、対象者が2025 年５月14 日に提出した第20 期中半期報告書に記\n載された2025 年３月31 日現在の総株主の議決権の数です。ただし、単元未満株式（ただし、対象者\nが所有する自己株式を除きます。）及び対象者の新株予約権の行使により発行される可能性のある対\n象者株式についても本公開買付けの対象としていたため、「買付け等前における株券等所有割合」及\nび「買付け等後における株券等所有割合」の計算においては、対象者が2025 年11 月13 日に公表した\n「2025 年９月期決算短信〔日本基準〕（連結）」に記載された2025 年９月30 日現在の対象者の発行済\n株式総数（3,622,668 株）から、同日現在の対象者が所有する自己株式数（100,023 株）を控除し、\n対象者から2025 年10 月17 日現在残存しているものと報告を受けた新株予約権（第４回新株予約権\n4,020 個、第５回新株予約権146 個、第６回新株予約権257 個、第７回新株予約権210 個、第８回新\n株予約権2,510 個、第９回新株予約権56,559 個、第10 回新株予約権72 個及び第11 回新株予約権298\n個）の目的となる対象者株式の数（201,468 株）を加算した株式数（3,724,113 株）に係る議決権数\n（37,241 個）を分母として計算しております。 \n（注３）「買付け等前における株券等所有割合」及び「買付け等後における株券等所有割合」は、小数点以下\n第三位を四捨五入しております。 \n \n（５）あん分比例方式により買付け等を行う場合の計算 \n応募株券等の数の合計（637,817 株）が買付予定数の上限（575,000 株）を超えたため、公開買付開始\n公告及び公開買付届出書に記載のとおり、法第27 条の13 第４項第２号に基づき、その超える部分の全\n部又は一部の買付け等を行わないものとし、法第27 条の13 第５項及び府令第32 条に規定するあん分比\n例の方式により、株券等の買付け等に係る受渡しその他の決済を行います（各応募株券等の数に１単元\n（100 株）未満の株数の部分がある場合、あん分比例の方式により計算される買付株数は各応募株券等の\n数を上限とします。）。 \nあん分比例の方式による計算の結果生じる１単元未満の株数を四捨五入して計算した本公開買付けに応\n募した株主（以下「応募株主等」といいます。）からの買付株数の合計が買付予定数の上限を超えたため、\n買付予定数の上限を下回らない数まで、四捨五入の結果切り上げられた株数の多い応募株主等から順次、\n各応募株主等につき買付株数を１単元（あん分比例の方式により計算される買付株数に１単元未満の株\n数の部分がある場合は当該１単元未満の株数）減少させました。", "4 \n \n \n（６）決済の方法 \n① 買付け等の決済をする証券会社・銀行等の名称及び本店の所在地 \n株式会社ＳＢＩ証券  東京都港区六本木一丁目６番１号 \n \n② 決済の開始日 \n2025 年12 月19 日（金曜日） \n \n③ 決済の方法 \n公開買付期間終了後遅滞なく、本公開買付けによる買付け等の通知書を本公開買付けに応募する株主\n（以下「応募株主等」といいます。）（外国の居住者である株主（法人株主を含みます。以下「外国人株\n主」といいます。）の場合はその常任代理人）の住所又は所在地宛に郵送します。 \n買付け等は、現金にて行います。買付けられた株券等に係る売却代金は、応募株主等（外国人株主の\n場合はその常任代理人）の指示により、決済の開始日以後遅滞なく、公開買付代理人から応募株主等\n（外国人株主の場合はその常任代理人）の指定した場所へ送金します。 \n \n３．公開買付け後の方針等及び今後の見通し \n公開買付者が2025 年11 月14 日付で提出した本公開買付けに係る公開買付届出書に記載した内容から変\n更はありません。 \n \n４．公開買付報告書の写しを縦覧に供する場所 \nSBC メディカルグループ株式会社 \n（神奈川県横浜市戸塚区上倉田町908 番地） \n株式会社東京証券取引所 \n（東京都中央区日本橋兜町２番１号） \n \n以 上"]}, {"pdf": "8053_1030_住友商_SCSK株式会社の株券等(証券コード_9719)に対する公開買付けの結果に関するお知らせ.pdf", "code": "8053", "company": "住友商", "category": "その他", "url": "https://www.release.tdnet.info/inbs/140120251213518620.pdf", "pages": ["1 \n \n \n2025年12月13日 \n各 位 \n会社名 住友商事株式会社 \n代表者名 代表取締役 社長執行役員 CEO 上野 真吾 \n（コード番号：8053 東証プライム） \n問合せ先 広報部長 阿部 剛嗣 \n（TEL 03-6285-3100） \n \n会社名 SCインベストメンツ・マネジメント株式会社 \n代表者名 代表取締役 竹中 英介 \n \n \nＳＣＳＫ株式会社の株券等（証券コード：9719）に対する公開買付けの結果に関するお知らせ \n \n住友商事株式会社（以下「住友商事」といいます。）及び住友商事の完全子会社であるSCインベストメンツ・\nマネジメント株式会社（以下「公開買付者」といい、住友商事及び公開買付者を総称して、以下「公開買付者\nら」といいます。）は、2025年10月29日、公開買付者が、ＳＣＳＫ株式会社（証券コード：9719、株式会社東京\n証券取引所（以下「東京証券取引所」といいます。）プライム市場）（以下「対象者」といいます。）の普通株式\n（以下「対象者株式」といいます。）及び本新株予約権（下記「１．買付け等の概要」の「（３）買付け等に\n係る株券等の種類」の「②新株予約権」において定義します。）を金融商品取引法（昭和23年法律第25号。そ\nの後の改正を含みます。以下「法」といいます。）による公開買付け（以下「本公開買付け」といいます。）に\nより取得することをそれぞれ決定し、公開買付者は、2025年10月30日より本公開買付けを実施しておりました\nが、2025年12月12日をもって本公開買付けが終了いたしましたので、下記のとおりお知らせいたします。 \n \n記 \n \n１．買付け等の概要 \n（１）公開買付者の名称及び所在地 \n名称  SC インベストメンツ・マネジメント株式会社 \n所在地 東京都千代田区大手町二丁目３番２号 \n \n（２）対象者の名称 \nＳＣＳＫ株式会社 \n \n（３）買付け等に係る株券等の種類 \n① 普通株式 \n② 新株予約権 \n（ⅰ）2007年６月27日開催の対象者株主総会及び対象者取締役会の決議に基づき発行された新株予約権\n（以下「第２回新株予約権」といいます。）（行使期間は2007年７月28日から2027年７月26日ま\nで）", "2 \n \n（ⅱ）2010年６月25日開催の対象者株主総会及び対象者取締役会の決議に基づき発行された新株予約権\n（以下「第８回新株予約権」といい、第２回新株予約権及び第８回新株予約権を総称して、以下\n「本新株予約権」といいます。）（行使期間は2010年７月31日から2030年７月29日まで） \n \n（４）買付予定の株券等の数 \n株券等の種類 \n買付予定数 \n買付予定数の下限 \n買付予定数の上限 \n普通株式 \n154,701,633（株） \n50,347,400（株） \n－（株） \n合計 \n154,701,633（株） \n50,347,400（株） \n－（株） \n（注１）本公開買付けに応募された株券等（以下「応募株券等」といいます。）の総数（本公開買付けに応\n募された本新株予約権の目的となる対象者株式の数を含みます。以下同じとします。）が買付予定\n数の下限（50,347,400株）に満たない場合は、応募株券等の全部の買付け等を行いません。応募株\n券等の総数が買付予定数の下限（50,347,400株）以上の場合は、応募株券等の全部の買付け等を行\nいます。 \n（注２）本公開買付けにおいては、買付予定数の上限を設定しておりませんので、買付予定数は本公開買付\nけにより公開買付者が取得する対象者の株券等の最大数（154,701,633株）を記載しております。当\n該最大数は、（ⅰ）対象者が2025年11月13日に提出した第58期中半期報告書（以下「対象者半期報\n告書」といいます。）に記載された2025年９月30日現在の発行済株式総数（313,125,263株）から、\n（ⅱ）対象者半期報告書に記載された同日現在の対象者が所有する自己株式数（351,353株）を控除\nした株式数（312,773,910株）に、（ⅲ）対象者から同日現在残存するものと報告を受けた本新株予\n約権（64個）の目的となる対象者株式数（19,200株）を加算した数（312,793,110株、以下「潜在株\n式勘案後株式総数」といいます。）から、住友商事が所有する対象者株式数（158,091,477株）を控\n除した数（154,701,633株）です。 \n（注３）単元未満株式についても、本公開買付けの対象としております。なお、会社法に従って株主による\n単元未満株式買取請求権が行使された場合には、対象者は法令の手続に従い本公開買付けに係る買\n付け等の期間（以下「公開買付期間」といいます。）中に自己の株式を買取ることがあります。 \n（注４）本公開買付けを通じて、対象者が所有する自己株式を取得する予定はありません。 \n（注５）公開買付期間の末日までに本新株予約権の行使により交付される対象者株式も本公開買付けの対象\nとしております。 \n \n（５）買付け等の期間 \n① 買付け等の期間 \n2025 年10 月30 日（木曜日）から2025 年12 月12 日（金曜日）まで（30 営業日） \n \n② 対象者の請求に基づく延長の可能性 \n該当事項はありません。 \n \n（６）買付け等の価格 \n① 普通株式１株につき、金5,700 円 \n② 新株予約権 \n（ⅰ）第２回新株予約権１個につき、金１円 \n（ⅱ）第８回新株予約権１個につき、金１円 \n \n２．買付け等の結果 \n（１）公開買付けの成否 \n本公開買付けにおいては、応募株券等の総数が買付予定数の下限（50,347,400株）に満たない場合は、\n応募株券等の全部の買付け等を行わない旨の条件を付しておりましたが、応募株券等の総数（119,130,014", "3 \n \n株）が買付予定数の下限（50,347,400株）以上となりましたので、公開買付開始公告及び公開買付届出書\nに記載のとおり、応募株券等の全部の買付け等を行います。 \n \n（２）公開買付けの結果の公告日及び公告掲載新聞名 \n法第27条の13第１項の規定に基づき、金融商品取引法施行令（昭和40年政令第321号。その後の改正を含\nみます。）第９条の４及び発行者以外の者による株券等の公開買付けの開示に関する内閣府令（平成２年\n大蔵省令第38号。その後の改正を含みます。以下「府令」といいます。）第30条の２に規定する方法によ\nり、2025年12月13日に東京証券取引所において、本公開買付けの結果を報道機関に公表いたしました。 \n \n（３）買付け等を行った株券等の数 \n株券等の種類 \n① 株式に換算した応募数 \n② 株式に換算した買付数 \n株\n券 \n119,130,014（株） \n119,130,014（株） \n新\n株\n予\n約\n権\n証\n券 \n－ \n－ \n新株予約権付社債券 \n－ \n－ \n株券等信託受益証券（ ） \n－ \n－ \n株券等預託証券（ \n） \n－ \n－ \n合 計 \n119,130,014 \n119,130,014 \n（潜在株券等の数の合計） \n（－） \n（－） \n \n（４）買付け等を行った後における株券等所有割合 \n買付け等前における公開買付者\nの所有株券等に係る議決権の数 \n－個 （買付け等前における株券等所有割合 －％） \n買付け等前における特別関係者\nの所有株券等に係る議決権の数 \n1,580,914 個 （買付け等前における株券等所有割合50.54％） \n買付け等後における公開買付者 \nの所有株券等に係る議決権の数 \n1,191,300 個 （買付け等後における株券等所有割合38.09％） \n買付け等後における特別関係者 \nの所有株券等に係る議決権の数 \n1,580,914 個 （買付け等後における株券等所有割合50.54％） \n対象者の総株主等の議決権の数 \n3,119,879 個 \n \n（注１）「買付け等前における特別関係者の所有株券等に係る議決権の数」及び「買付け等後における特\n別関係者の所有株券等に係る議決権の数」は、各特別関係者（但し、特別関係者のうち法第27条\nの２第１項各号における株券等所有割合の計算において府令第３条第２項第１号に基づき特別関\n係者から除外される者を除きます。）が所有する株券等に係る議決権の数の合計を記載しており\nます。 \n（注２）「対象者の総株主等の議決権の数」は、対象者半期報告書に記載された総株主の議決権の数です。\n但し、本公開買付けにおいては単元未満株式及び本新株予約権についても買付け等の対象として\nいるため、「買付け等前における株券等所有割合」及び「買付け等後における株券等所有割合」\nの計算においては、潜在株式勘案後株式総数（312,793,110株）に係る議決権の数（3,127,931個）\nを分母として計算しております。 \n（注３）「買付け等前における株券等所有割合」及び「買付け等後における株券等所有割合」については、\n小数点以下第三位を四捨五入しております。 \n \n（５）あん分比例方式により買付け等を行う場合の計算", "4 \n \n該当事項はありません。 \n \n（６）決済の方法 \n① 買付け等の決済をする金融商品取引業者・銀行等の名称及び本店の所在地 \nＳＭＢＣ日興証券株式会社  東京都千代田区丸の内三丁目３番１号 \n \n② 決済の開始日 \n2025 年12 月19 日（金曜日） \n \n③ 決済の方法 \n公開買付期間終了後遅滞なく、本公開買付けによる買付け等の通知書を本公開買付けに係る株券等の買\n付け等の申込みに対する承諾又は売付け等の申込みをされる方（株主及び本新株予約権者をいい、以下\n「応募株主等」といいます。）（外国の居住者である株主等（法人株主等を含みます。以下「外国人株主\n等」といいます。）の場合にはその常任代理人）の住所又は所在地宛に郵送します。なお、日興イージー\nトレードからの応募については、電磁的方法により交付します。 \n買付けは、現金にて行います。買付けられた株券等に係る売却代金は、応募株主等（外国人株主等の場\n合にはその常任代理人）の指示により、決済の開始日以後遅滞なく、公開買付代理人から応募株主等（外\n国人株主等の場合にはその常任代理人）の指定した場所へ送金します。 \n \n３．公開買付け後の方針等及び今後の見通し \n公開買付け後の方針等及び今後の見通しにつきましては、公開買付者らが2025年10月29日に公表した「ＳＣ\nＳＫ株式会社の株券等（証券コード：9719）に対する公開買付けの開始に関するお知らせ」に記載した内容\nから変更はありません。 \nなお、本公開買付けの結果を受け、公開買付者らは、対象者の株主を公開買付者らのみとするための一連の\n手続の実行を予定しております。対象者株式は、現在、東京証券取引所プライム市場に上場されております\nが、当該手続が実行された場合には、東京証券取引所の定める上場廃止基準に従い、所定の手続を経て上場\n廃止となります。上場廃止後は、対象者株式を東京証券取引所プライム市場において取引することはできま\nせん。今後の手続につきましては、対象者と協議の上、決定次第、対象者が速やかに公表する予定です。 \n \n４．公開買付報告書の写しを縦覧に供する場所 \nSC インベストメンツ・マネジメント株式会社 \n東京都千代田区大手町二丁目３番２号 \n株式会社東京証券取引所 \n東京都中央区日本橋兜町２番１号 \n \n以 上", "5 \n \n \n【勧誘規制】 \nこのプレスリリースは、本公開買付けを一般に公表するための記者発表文であり、売付けの勧誘を目的とし\nて作成されたものではありません。売付けの申込みをされる際は、必ず本公開買付けに関する公開買付説明\n書をご覧いただいた上で、株主ご自身の判断で申込みを行ってください。このプレスリリースは、有価証券\nに係る売却の申込みもしくは勧誘、購入申込みの勧誘に該当する、又はその一部を構成するものでもなく、\nこのプレスリリース（もしくはその一部）又はその配布の事実が本公開買付けに係るいかなる契約の根拠と\nなることもなく、また、契約締結に際してこれらに依拠することはできないものとします。 \n \n【米国規制】 \n本公開買付けは、日本で設立された会社である対象者の株券等を対象としています。本公開買付けは、日本\n法で定められた手続及び情報開示基準を遵守して実施されるものであり、これらの手続及び基準は米国にお\nける手続及び情報開示基準とは必ずしも同じではありません。特に米国1934 年証券取引所法（Securities \nExchange Act of 1934）（その後の改正を含みます。以下同じとします。）第13 条(e)項又は第14 条(d)項及\nびこれらの条項に基づく規則は本公開買付けには適用されず、本公開買付けはこれらの手続及び基準に沿っ\nたものではありません。このプレスリリース及びこのプレスリリースの参照書類の中に含まれる財務情報\nは、日本の会計基準に基づいた情報であり、当該会計基準は、米国その他の国における一般会計原則と大き\nく異なる可能性があります。また、公開買付者は米国外で設立された法人であり、その役員の全部又は一部\nが米国居住者ではないため、米国の証券関連法を根拠として主張し得る権利又は請求を行使することが困難\nとなる可能性があります。また、米国の証券関連法の違反を根拠として、米国外の法人及びその役員に対し\nて、米国外の裁判所において法的手続を開始することができない可能性があります。更に、米国外の法人並\nびに当該法人の子会社及び関連会社に米国の裁判所の管轄が認められるとは限りません。 \n本公開買付けに関する全ての手続は、特段の記載がない限り、全て日本語において行われるものとします。\n本公開買付けに関する書類の全部又は一部は英語で作成されますが、当該英語の書類と日本語の書類との間\nに齟齬が存在した場合には、日本語の書類が優先するものとします。 \n公開買付者及びその関連者、公開買付者及び対象者の各ファイナンシャル・アドバイザー並びに公開買付代\n理人（これらの関連者を含みます。）は、それらの通常の業務の範囲において、日本の金融商品取引関連法\n規制及びその他適用ある法令並びに米国1934 年証券取引所法（Securities Exchange Act of 1934）規則\n14e-５(b)により許容される範囲で、対象者株式等を自己又は顧客の勘定で、本公開買付けの開始前、又は\n公開買付期間中に本公開買付けによらず買付け又はそれに向けた行為を行う可能性があります。その場合、\n市場取引によって市場価格で売買される場合や、市場外での交渉で決まった価格で売買される場合がありま\nす。そのような買付けに関する情報が日本で開示された場合には、当該買付けを行った者の英語ウェブサイ\nト（又はその他の開示方法）においても開示が行われます。 \n \n【その他の国】 \n国又は地域によっては、このプレスリリースの発表、発行又は配布に法律上の制限が課されている場合があ\nります。かかる場合はそれらの制限に留意し、遵守してください。このプレスリリースの発表、発行又は配\n布は本公開買付けに関する株券等の買付け等の申込み又は売付け等の申込みの勧誘をしたことにはならず、\n単に情報としての資料配布とみなされるものとします。 \n \n【将来予測】 \nこのプレスリリース及びこのプレスリリースの参照書類の記載には、米国1933 年証券法（Securities Act \nof 1933）（その後の改正を含みます。）第27Ａ条及び米国1934 年証券取引所法（Securities Exchange Act \nof 1934）第21Ｅ条で定義された「将来に関する記述」が含まれています。既知又は未知のリスク、不確実\n性その他の要因によって、実際の結果がこれらの将来に関する記述に明示的又は黙示的に示された内容と大\nきく異なる可能性があります。公開買付者又はその関係者（affiliate）は、これらの将来に関する記述に\n明示的又は黙示的に示された結果が達成されることを保証するものではありません。このプレスリリース又\nはこのプレスリリースの参照書類の中の「将来に関する記述」は、このプレスリリースの日付の時点で公開\n買付者が有する情報を基に作成されたものであり、法令で義務付けられている場合を除き、公開買付者及び\nその関係者は、将来の事象や状況を反映するためにその記述を変更又は修正する義務を負うものではありま\nせん。"]}, {"pdf": "9719_1100_SCSK_住友商事の子会社であるSCインベストメンツ・マネジメントによる当社株券等に対する公開買付けの結果並びに主要株主及びその他の関係会社の異動に関するお知らせ.pdf", "code": "9719", "company": "SCSK", "category": "その他", "url": "https://www.release.tdnet.info/inbs/140120251204514723.pdf", "pages": ["2025 年12 月13 日 \n各 位 \n会社名 \nＳＣＳＫ株式会社 \n代表者名 \n代表取締役 執行役員 社長 \n當麻 隆昭 \n（コード番号 9719 東証\nプライム市場）\n問合せ先 \n広報部長 \n中岡 聡子 \n（TEL: 03-5166-1150） \n当社の親会社である住友商事株式会社の子会社であるSC インベストメンツ・マネジメント株式会社 \nによる当社株券等に対する公開買付けの結果並びに主要株主及びその他の関係会社の異動に関するお知らせ \n当社の支配株主（親会社）である住友商事株式会社（以下「住友商事」といいます。）が100％を出資す\nるSC インベストメンツ・マネジメント株式会社（以下「公開買付者」といいます。）が実施しておりました\n当社の普通株式（以下「当社株式」といいます。）及び本新株予約権（注）に対する公開買付け（以下「本\n公開買付け」といいます。）が、2025 年12 月12 日をもって終了いたしましたので、その結果について、下\n記のとおりお知らせいたします。 \nまた、本公開買付けの結果、2025 年12 月19 日（本公開買付けの決済開始日）をもって、下記のとおり\n当社の主要株主及びその他の関係会社に異動が生じることとなりましたので、併せてお知らせいたします。 \n（注）「本新株予約権」とは、以下①及び②の新株予約権を総称していいます。 \n①\n2007 年６月27 日の当社取締役会の決議に基づき発行された新株予約権（行使期間は2007 年７月28\n日から2027 年７月26 日まで）\n②\n2010 年６月25 日の当社取締役会の決議に基づき発行された新株予約権（行使期間は2010 年７月31\n日から2030 年７月29 日まで）\n記 \nⅠ．本公開買付けの結果について \n当社は、本日、住友商事より、添付資料「ＳＣＳＫ株式会社の株券等（証券コード：9719）に対する公開\n買付けの結果に関するお知らせ」に記載のとおり、本公開買付けの結果について報告を受けました。 \nなお、本公開買付けに応募された株券等の数の合計が買付予定数の下限以上となりましたので、本公開\n買付けは成立しております。 \nⅡ．主要株主及びその他の関係会社の異動について \n１．異動の経緯 \n公開買付者は、本公開買付けを2025年10月30日から2025年12月12日まで実施しておりましたが、当社は、\n本日、公開買付者より、本公開買付けの結果、2025年12月19日（本公開買付けの決済開始日）をもって当社\n株式の119,130,014株を取得し、当社総株主の議決権に対する保有比率が20％を超えることになる旨の通知\nを受けました。これにより、当社は、当社の主要株主及びその他の関係会社に異動が生じることを確認した\nものであります。 \n２．異動した株主の概要 \n（１）\n名\n称 SC インベストメンツ・マネジメント株式会社 \n（２）\n所\n在\n地 東京都千代田区大手町二丁目３番２号 \n（３）\n代表者の役職・氏名\n代表取締役 竹中 英介 \n（４）\n事\n業\n内\n容 当該株主は、当社の株券等を取得及び所有すること等を主た\nる事業としております。 \n（５）\n資\n本\n金 50,000 円（2025 年10 月29 日現在） \n（６）\n設\n立\n年\n月\n日 2025 年９月16 日 \n（７）\n純\n資\n産 －（注１） \n（８）\n総\n資\n産 －（注１） \n（９） 大株主及び持株比率 \n（2025 年10 月29 日現在） 住友商事株式会社 \n100％", "（10） 当社と当該株主の関係 \n \n資\n本\n関\n係 \n該当事項はありません。 \n但し、当該株主の親会社である住友商事は、2025 年10 月29\n日現在、当社株式158,091,477 株（所有割合（注２）：50.54％）\nを所有し、当社を連結子会社としております。 \n \n人\n的\n関\n係 \n該当事項はありません。 \n但し、2025 年10 月29 日現在、当社の取締役11 名のうち１名\nが、当該株主の親会社である住友商事の執行役員を兼務して\nおります。 \n上記のほか、2025 年10 月29 日現在、当社の従業員11 名が住\n友商事に出向しており、住友商事の従業員20 名が当社に出向\nしております。 \n \n取\n引\n関\n係 \n該当事項はありません。 \n但し、当該株主の親会社である住友商事は、当社からソフト\nウェア開発、情報処理サービス、ハードウェア及びソフトウ\nェア等の仕入れを行っております。 \n 関\n連\n当\n事\n者\nへ\nの \n該\n当\n状\n況 \n当社は、当該株主の親会社である住友商事の連結子会社であ\nり、当該株主の親会社である住友商事の関連当事者に該当し\nます。 \n（注１）当該株主は、2025 年９月16 日に設立された会社であり、設立後、事業年度が終了していないた\nめ、財務諸表は作成されておりません。 \n（注２）「所有割合」とは、当社が2025 年10 月29 日に公表した「2026 年３月期第２四半期（中間期）決\n算短信〔IFRS〕（連結）」に記載された2025 年９月30 日現在の当社の発行済株式総数\n（313,125,263 株）に、2025 年９月30 日現在残存する本新株予約権の合計である64 個の目的とな\nる当社株式数（19,200 株）を加算した数（313,144,463 株）から、同日現在の当社が所有する自己\n株式数（351,353 株）を控除した株式数（312,793,110 株）に対する割合（小数点以下第三位を四\n捨五入しております。）をいいます。", "３．異動前後における当該株主の所有する議決権の数（所有株式数）及び総株主の議決権の数に対する割\n合 \n \n属性 \n議決権の数 \n（総株主の議決権の数に対する割合、所有株式数） \n大株主順位 \n直接所有分 \n合算対象分 \n合計 \n異動前 \n（2025年９\n月30日現\n在） \n― \n０個 \n（０％、０株） \n― \n０個 \n（０％、０株） \n― \n異動後 \n主要株主及\nびその他の\n関係会社 \n1,191,300個 \n（38.09％、\n119,130,014\n株） \n― \n1,191,300個 \n（38.09％、\n119,130,014\n株） \n第２位 \n（注）総株主の議決権の数に対する割合は、2025年９月30日現在の当社の発行済株式総数（313,125,263株）\nに、2025年９月30日現在残存する本新株予約権の合計である64個の目的となる当社株式数（19,200株）を加\n算した数（313,144,463株）から、同日現在の当社が所有する自己株式数（351,353株）を控除した株式数\n（312,793,110株）に係る総株主の議決権の数3,127,931個を基準として算出し、小数点以下第三位を四捨\n五入しております。 \n \n４．今後の見通し \n添付資料のとおり、公開買付者は、本公開買付けにより、当社株式のすべて（本新株予約権の行使により\n交付される当社株式を含み、住友商事が所有する当社株式及び当社が所有する自己株式を除きます。）及び\n本新株予約権のすべてを取得できなかったことから、当社が2025年10月29日付で公表した「当社の親会社\nである住友商事株式会社の子会社であるSCインベストメンツ・マネジメント株式会社による当社株券等に\n対する公開買付けに関する賛同の意見表明及び応募推奨のお知らせ」の「３．当該公開買付けに関する意見\nの内容、根拠及び理由」の「（５）本公開買付け後の組織再編等の方針（いわゆる二段階買収に関する事項）」\nに記載の方法により当社の株主を住友商事及び公開買付者のみとするための一連の手続を実施することを\n予定しているとのことです。 \nその結果、当社株式は株式会社東京証券取引所（以下「東京証券取引所」といいます。）の上場廃止基準\nに従い、所定の手続を経て上場廃止となる予定です。上場廃止後は、当社株式を東京証券取引所において取\n引することはできません。 \n今後の具体的な手続及び実施時期等につきましては、住友商事及び公開買付者と協議の上、決定次第速\nやかに公表いたします。 \n \n以上 \n \n（添付資料） \n本日付「ＳＣＳＫ株式会社の株券等（証券コード：9719）に対する公開買付けの結果に関するお知らせ」", "1 \n \n \n2025年12月13日 \n各 位 \n会社名 住友商事株式会社 \n代表者名 代表取締役 社長執行役員 CEO 上野 真吾 \n（コード番号：8053 東証プライム） \n問合せ先 広報部長 阿部 剛嗣 \n（TEL 03-6285-3100） \n \n会社名 SCインベストメンツ・マネジメント株式会社 \n代表者名 代表取締役 竹中 英介 \n \n \nＳＣＳＫ株式会社の株券等（証券コード：9719）に対する公開買付けの結果に関するお知らせ \n \n住友商事株式会社（以下「住友商事」といいます。）及び住友商事の完全子会社であるSCインベストメンツ・\nマネジメント株式会社（以下「公開買付者」といい、住友商事及び公開買付者を総称して、以下「公開買付者\nら」といいます。）は、2025年10月29日、公開買付者が、ＳＣＳＫ株式会社（証券コード：9719、株式会社東京\n証券取引所（以下「東京証券取引所」といいます。）プライム市場）（以下「対象者」といいます。）の普通株式\n（以下「対象者株式」といいます。）及び本新株予約権（下記「１．買付け等の概要」の「（３）買付け等に\n係る株券等の種類」の「②新株予約権」において定義します。）を金融商品取引法（昭和23年法律第25号。そ\nの後の改正を含みます。以下「法」といいます。）による公開買付け（以下「本公開買付け」といいます。）に\nより取得することをそれぞれ決定し、公開買付者は、2025年10月30日より本公開買付けを実施しておりました\nが、2025年12月12日をもって本公開買付けが終了いたしましたので、下記のとおりお知らせいたします。 \n \n記 \n \n１．買付け等の概要 \n（１）公開買付者の名称及び所在地 \n名称  SC インベストメンツ・マネジメント株式会社 \n所在地 東京都千代田区大手町二丁目３番２号 \n \n（２）対象者の名称 \nＳＣＳＫ株式会社 \n \n（３）買付け等に係る株券等の種類 \n① 普通株式 \n② 新株予約権 \n（ⅰ）2007年６月27日開催の対象者株主総会及び対象者取締役会の決議に基づき発行された新株予約権\n（以下「第２回新株予約権」といいます。）（行使期間は2007年７月28日から2027年７月26日ま\nで）", "2 \n \n（ⅱ）2010年６月25日開催の対象者株主総会及び対象者取締役会の決議に基づき発行された新株予約権\n（以下「第８回新株予約権」といい、第２回新株予約権及び第８回新株予約権を総称して、以下\n「本新株予約権」といいます。）（行使期間は2010年７月31日から2030年７月29日まで） \n \n（４）買付予定の株券等の数 \n株券等の種類 \n買付予定数 \n買付予定数の下限 \n買付予定数の上限 \n普通株式 \n154,701,633（株） \n50,347,400（株） \n－（株） \n合計 \n154,701,633（株） \n50,347,400（株） \n－（株） \n（注１）本公開買付けに応募された株券等（以下「応募株券等」といいます。）の総数（本公開買付けに応\n募された本新株予約権の目的となる対象者株式の数を含みます。以下同じとします。）が買付予定\n数の下限（50,347,400株）に満たない場合は、応募株券等の全部の買付け等を行いません。応募株\n券等の総数が買付予定数の下限（50,347,400株）以上の場合は、応募株券等の全部の買付け等を行\nいます。 \n（注２）本公開買付けにおいては、買付予定数の上限を設定しておりませんので、買付予定数は本公開買付\nけにより公開買付者が取得する対象者の株券等の最大数（154,701,633株）を記載しております。当\n該最大数は、（ⅰ）対象者が2025年11月13日に提出した第58期中半期報告書（以下「対象者半期報\n告書」といいます。）に記載された2025年９月30日現在の発行済株式総数（313,125,263株）から、\n（ⅱ）対象者半期報告書に記載された同日現在の対象者が所有する自己株式数（351,353株）を控除\nした株式数（312,773,910株）に、（ⅲ）対象者から同日現在残存するものと報告を受けた本新株予\n約権（64個）の目的となる対象者株式数（19,200株）を加算した数（312,793,110株、以下「潜在株\n式勘案後株式総数」といいます。）から、住友商事が所有する対象者株式数（158,091,477株）を控\n除した数（154,701,633株）です。 \n（注３）単元未満株式についても、本公開買付けの対象としております。なお、会社法に従って株主による\n単元未満株式買取請求権が行使された場合には、対象者は法令の手続に従い本公開買付けに係る買\n付け等の期間（以下「公開買付期間」といいます。）中に自己の株式を買取ることがあります。 \n（注４）本公開買付けを通じて、対象者が所有する自己株式を取得する予定はありません。 \n（注５）公開買付期間の末日までに本新株予約権の行使により交付される対象者株式も本公開買付けの対象\nとしております。 \n \n（５）買付け等の期間 \n① 買付け等の期間 \n2025 年10 月30 日（木曜日）から2025 年12 月12 日（金曜日）まで（30 営業日） \n \n② 対象者の請求に基づく延長の可能性 \n該当事項はありません。 \n \n（６）買付け等の価格 \n① 普通株式１株につき、金5,700 円 \n② 新株予約権 \n（ⅰ）第２回新株予約権１個につき、金１円 \n（ⅱ）第８回新株予約権１個につき、金１円 \n \n２．買付け等の結果 \n（１）公開買付けの成否 \n本公開買付けにおいては、応募株券等の総数が買付予定数の下限（50,347,400株）に満たない場合は、\n応募株券等の全部の買付け等を行わない旨の条件を付しておりましたが、応募株券等の総数（119,130,014", "3 \n \n株）が買付予定数の下限（50,347,400株）以上となりましたので、公開買付開始公告及び公開買付届出書\nに記載のとおり、応募株券等の全部の買付け等を行います。 \n \n（２）公開買付けの結果の公告日及び公告掲載新聞名 \n法第27条の13第１項の規定に基づき、金融商品取引法施行令（昭和40年政令第321号。その後の改正を含\nみます。）第９条の４及び発行者以外の者による株券等の公開買付けの開示に関する内閣府令（平成２年\n大蔵省令第38号。その後の改正を含みます。以下「府令」といいます。）第30条の２に規定する方法によ\nり、2025年12月13日に東京証券取引所において、本公開買付けの結果を報道機関に公表いたしました。 \n \n（３）買付け等を行った株券等の数 \n株券等の種類 \n① 株式に換算した応募数 \n② 株式に換算した買付数 \n株\n券 \n119,130,014（株） \n119,130,014（株） \n新\n株\n予\n約\n権\n証\n券 \n－ \n－ \n新株予約権付社債券 \n－ \n－ \n株券等信託受益証券（ ） \n－ \n－ \n株券等預託証券（ \n） \n－ \n－ \n合 計 \n119,130,014 \n119,130,014 \n（潜在株券等の数の合計） \n（－） \n（－） \n \n（４）買付け等を行った後における株券等所有割合 \n買付け等前における公開買付者\nの所有株券等に係る議決権の数 \n－個 （買付け等前における株券等所有割合 －％） \n買付け等前における特別関係者\nの所有株券等に係る議決権の数 \n1,580,914 個 （買付け等前における株券等所有割合50.54％） \n買付け等後における公開買付者 \nの所有株券等に係る議決権の数 \n1,191,300 個 （買付け等後における株券等所有割合38.09％） \n買付け等後における特別関係者 \nの所有株券等に係る議決権の数 \n1,580,914 個 （買付け等後における株券等所有割合50.54％） \n対象者の総株主等の議決権の数 \n3,119,879 個 \n \n（注１）「買付け等前における特別関係者の所有株券等に係る議決権の数」及び「買付け等後における特\n別関係者の所有株券等に係る議決権の数」は、各特別関係者（但し、特別関係者のうち法第27条\nの２第１項各号における株券等所有割合の計算において府令第３条第２項第１号に基づき特別関\n係者から除外される者を除きます。）が所有する株券等に係る議決権の数の合計を記載しており\nます。 \n（注２）「対象者の総株主等の議決権の数」は、対象者半期報告書に記載された総株主の議決権の数です。\n但し、本公開買付けにおいては単元未満株式及び本新株予約権についても買付け等の対象として\nいるため、「買付け等前における株券等所有割合」及び「買付け等後における株券等所有割合」\nの計算においては、潜在株式勘案後株式総数（312,793,110株）に係る議決権の数（3,127,931個）\nを分母として計算しております。 \n（注３）「買付け等前における株券等所有割合」及び「買付け等後における株券等所有割合」については、\n小数点以下第三位を四捨五入しております。", "4 \n \n（５）あん分比例方式により買付け等を行う場合の計算 \n該当事項はありません。 \n \n（６）決済の方法 \n① 買付け等の決済をする金融商品取引業者・銀行等の名称及び本店の所在地 \nＳＭＢＣ日興証券株式会社  東京都千代田区丸の内三丁目３番１号 \n \n② 決済の開始日 \n2025 年12 月19 日（金曜日） \n \n③ 決済の方法 \n公開買付期間終了後遅滞なく、本公開買付けによる買付け等の通知書を本公開買付けに係る株券等の買\n付け等の申込みに対する承諾又は売付け等の申込みをされる方（株主及び本新株予約権者をいい、以下\n「応募株主等」といいます。）（外国の居住者である株主等（法人株主等を含みます。以下「外国人株主\n等」といいます。）の場合にはその常任代理人）の住所又は所在地宛に郵送します。なお、日興イージー\nトレードからの応募については、電磁的方法により交付します。 \n買付けは、現金にて行います。買付けられた株券等に係る売却代金は、応募株主等（外国人株主等の場\n合にはその常任代理人）の指示により、決済の開始日以後遅滞なく、公開買付代理人から応募株主等（外\n国人株主等の場合にはその常任代理人）の指定した場所へ送金します。 \n \n３．公開買付け後の方針等及び今後の見通し \n公開買付け後の方針等及び今後の見通しにつきましては、公開買付者らが2025年10月29日に公表した「ＳＣ\nＳＫ株式会社の株券等（証券コード：9719）に対する公開買付けの開始に関するお知らせ」に記載した内容\nから変更はありません。 \nなお、本公開買付けの結果を受け、公開買付者らは、対象者の株主を公開買付者らのみとするための一連の\n手続の実行を予定しております。対象者株式は、現在、東京証券取引所プライム市場に上場されております\nが、当該手続が実行された場合には、東京証券取引所の定める上場廃止基準に従い、所定の手続を経て上場\n廃止となります。上場廃止後は、対象者株式を東京証券取引所プライム市場において取引することはできま\nせん。今後の手続につきましては、対象者と協議の上、決定次第、対象者が速やかに公表する予定です。 \n \n４．公開買付報告書の写しを縦覧に供する場所 \nSC インベストメンツ・マネジメント株式会社 \n東京都千代田区大手町二丁目３番２号 \n株式会社東京証券取引所 \n東京都中央区日本橋兜町２番１号 \n \n以 上", "5 \n \n \n【勧誘規制】 \nこのプレスリリースは、本公開買付けを一般に公表するための記者発表文であり、売付けの勧誘を目的とし\nて作成されたものではありません。売付けの申込みをされる際は、必ず本公開買付けに関する公開買付説明\n書をご覧いただいた上で、株主ご自身の判断で申込みを行ってください。このプレスリリースは、有価証券\nに係る売却の申込みもしくは勧誘、購入申込みの勧誘に該当する、又はその一部を構成するものでもなく、\nこのプレスリリース（もしくはその一部）又はその配布の事実が本公開買付けに係るいかなる契約の根拠と\nなることもなく、また、契約締結に際してこれらに依拠することはできないものとします。 \n \n【米国規制】 \n本公開買付けは、日本で設立された会社である対象者の株券等を対象としています。本公開買付けは、日本\n法で定められた手続及び情報開示基準を遵守して実施されるものであり、これらの手続及び基準は米国にお\nける手続及び情報開示基準とは必ずしも同じではありません。特に米国1934 年証券取引所法（Securities \nExchange Act of 1934）（その後の改正を含みます。以下同じとします。）第13 条(e)項又は第14 条(d)項及\nびこれらの条項に基づく規則は本公開買付けには適用されず、本公開買付けはこれらの手続及び基準に沿っ\nたものではありません。このプレスリリース及びこのプレスリリースの参照書類の中に含まれる財務情報\nは、日本の会計基準に基づいた情報であり、当該会計基準は、米国その他の国における一般会計原則と大き\nく異なる可能性があります。また、公開買付者は米国外で設立された法人であり、その役員の全部又は一部\nが米国居住者ではないため、米国の証券関連法を根拠として主張し得る権利又は請求を行使することが困難\nとなる可能性があります。また、米国の証券関連法の違反を根拠として、米国外の法人及びその役員に対し\nて、米国外の裁判所において法的手続を開始することができない可能性があります。更に、米国外の法人並\nびに当該法人の子会社及び関連会社に米国の裁判所の管轄が認められるとは限りません。 \n本公開買付けに関する全ての手続は、特段の記載がない限り、全て日本語において行われるものとします。\n本公開買付けに関する書類の全部又は一部は英語で作成されますが、当該英語の書類と日本語の書類との間\nに齟齬が存在した場合には、日本語の書類が優先するものとします。 \n公開買付者及びその関連者、公開買付者及び対象者の各ファイナンシャル・アドバイザー並びに公開買付代\n理人（これらの関連者を含みます。）は、それらの通常の業務の範囲において、日本の金融商品取引関連法\n規制及びその他適用ある法令並びに米国1934 年証券取引所法（Securities Exchange Act of 1934）規則\n14e-５(b)により許容される範囲で、対象者株式等を自己又は顧客の勘定で、本公開買付けの開始前、又は\n公開買付期間中に本公開買付けによらず買付け又はそれに向けた行為を行う可能性があります。その場合、\n市場取引によって市場価格で売買される場合や、市場外での交渉で決まった価格で売買される場合がありま\nす。そのような買付けに関する情報が日本で開示された場合には、当該買付けを行った者の英語ウェブサイ\nト（又はその他の開示方法）においても開示が行われます。 \n \n【その他の国】 \n国又は地域によっては、このプレスリリースの発表、発行又は配布に法律上の制限が課されている場合があ\nります。かかる場合はそれらの制限に留意し、遵守してください。このプレスリリースの発表、発行又は配\n布は本公開買付けに関する株券等の買付け等の申込み又は売付け等の申込みの勧誘をしたことにはならず、\n単に情報としての資料配布とみなされるものとします。 \n \n【将来予測】 \nこのプレスリリース及びこのプレスリリースの参照書類の記載には、米国1933 年証券法（Securities Act \nof 1933）（その後の改正を含みます。）第27Ａ条及び米国1934 年証券取引所法（Securities Exchange Act \nof 1934）第21Ｅ条で定義された「将来に関する記述」が含まれています。既知又は未知のリスク、不確実\n性その他の要因によって、実際の結果がこれらの将来に関する記述に明示的又は黙示的に示された内容と大\nきく異なる可能性があります。公開買付者又はその関係者（affiliate）は、これらの将来に関する記述に\n明示的又は黙示的に示された結果が達成されることを保証するものではありません。このプレスリリース又\nはこのプレスリリースの参照書類の中の「将来に関する記述」は、このプレスリリースの日付の時点で公開\n買付者が有する情報を基に作成されたものであり、法令で義務付けられている場合を除き、公開買付者及び\nその関係者は、将来の事象や状況を反映するためにその記述を変更又は修正する義務を負うものではありま\nせん。"]}]}